tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
cask "1password"
cask "anaconda"
cask "appcleaner"
cask "cyberduck"
cask "datagrip"
cask "docker"
cask "figma"
cask "google-chrome"
cask "iina"
cask "insomnia"
cask "ngrok"
cask "paste"
cask "pycharm"
cask "skype"
cask "slack"
cask "sourcetree"
cask "spotify"
cask "telegram"
cask "visual-studio-code"
cask "whatsapp"
cask "windscribe"
cask "zoomus"
