tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "awscli"
brew "caddy"
brew "deno"
brew "docker-compose", link: false
brew "ffmpeg"
brew "mkdocs"
brew "ncdu"
brew "node", link: false
brew "node@10"
brew "node@8"
brew "openjdk"
brew "openjdk@11"
brew "terraform"
brew "wget"
brew "yarn"
brew "heroku/brew/heroku"
cask "1password"
cask "adguard"
cask "anaconda"
cask "appcleaner"
cask "cleanshot"
cask "cyberduck"
cask "datagrip"
cask "discord"
cask "docker"
cask "figma"
cask "firefox"
cask "google-chrome"
cask "iina"
cask "insomnia"
cask "java"
cask "loom"
cask "microsoft-auto-update"
cask "ngrok"
cask "notion"
cask "obs"
cask "paste"
cask "postman"
cask "pycharm"
cask "responsively"
cask "skype"
cask "skype-for-business"
cask "slack"
cask "sourcetree"
cask "spotify"
cask "sublime-text"
cask "telegram"
cask "tor-browser"
cask "visual-studio-code"
cask "vlc"
cask "whatsapp"
cask "windscribe"
cask "zeplin"
cask "zoom"
