tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "awscli"
brew "docker-compose", link: false
brew "mkdocs"
brew "node@8", link: true
brew "openjdk@11"
brew "terraform"
brew "wget"
brew "yarn"
cask "1password"
cask "anaconda"
cask "appcleaner"
cask "cleanshot"
cask "cyberduck"
cask "datagrip"
cask "discord"
cask "docker"
cask "figma"
cask "firefox"
cask "google-chrome"
cask "iina"
cask "insomnia"
cask "java"
cask "loom"
cask "ngrok"
cask "notion"
cask "paste"
cask "postman"
cask "pycharm"
cask "responsively"
cask "skype"
cask "slack"
cask "sourcetree"
cask "spotify"
cask "telegram"
cask "tor-browser"
cask "visual-studio-code"
cask "vivaldi"
cask "whatsapp"
cask "windscribe"
cask "zeplin"
cask "zoomus"
